tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
brew "mongodb-atlas-cli"
brew "heroku/brew/heroku"
brew "mongodb/brew/mongodb-community"
vscode "bradlc.vscode-tailwindcss"
vscode "dbaeumer.vscode-eslint"
vscode "ergotamin.darkpixel-theme"
vscode "esbenp.prettier-vscode"
vscode "formulahendry.auto-close-tag"
vscode "formulahendry.vscode-mysql"
vscode "hex-ci.stylelint-plus"
vscode "mongodb.mongodb-vscode"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "naumovs.color-highlight"
vscode "peakchen90.open-html-in-browser"
vscode "ritwickdey.LiveServer"
vscode "rodrigovallades.es7-react-js-snippets"
vscode "subhashishnabajja.html-to-jsx"
